{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "<|endoftext|>",
  "258": "eĠ",
  "259": "th",
  "260": "tĠ",
  "261": "sĠ",
  "262": "dĠ",
  "263": ",Ġ",
  "264": "ou",
  "265": "er",
  "266": "in",
  "267": "yĠ",
  "268": "an",
  "269": ":\n",
  "270": "or",
  "271": "oĠ",
  "272": "en",
  "273": "\n\n",
  "274": "ar",
  "275": "Ġth",
  "276": "on",
  "277": "ll",
  "278": "ha",
  "279": ",\n",
  "280": ".\n\n",
  "281": "isĠ",
  "282": "es",
  "283": "you",
  "284": "Ġs",
  "285": "toĠ",
  "286": "andĠ",
  "287": "ow",
  "288": "ea",
  "289": "Ġm",
  "290": "Ġw",
  "291": "of",
  "292": "Ġh",
  "293": "ing",
  "294": "om",
  "295": "Ġa",
  "296": "ch",
  "297": "theĠ",
  "298": "st",
  "299": "Ġb",
  "300": "no",
  "301": "ir",
  "302": "for",
  "303": "veĠ",
  "304": "e,Ġ",
  "305": "ith",
  "306": "ĠtheĠ",
  "307": "se",
  "308": "li",
  "309": "Th",
  "310": "llĠ",
  "311": "re",
  "312": "stĠ",
  "313": "atĠ",
  "314": "An",
  "315": "IĠ",
  "316": "ear",
  "317": "im",
  "318": "it",
  "319": "oo",
  "320": "gh",
  "321": "at",
  "322": "is",
  "323": "le",
  "324": "erĠ",
  "325": "our",
  "326": "AndĠ",
  "327": "'sĠ",
  "328": "ee",
  "329": "notĠ",
  "330": "myĠ",
  "331": ";\n",
  "332": "ra",
  "333": ".\n",
  "334": "your",
  "335": "ur",
  "336": "hatĠ",
  "337": "ri",
  "338": "utĠ",
  "339": "ldĠ",
  "340": "ofĠ",
  "341": "O:\n",
  "342": "edĠ",
  "343": "la",
  "344": "itĠ",
  "345": "ro",
  "346": "ereĠ",
  "347": "esĠ",
  "348": "d,Ġ",
  "349": "un",
  "350": "EN",
  "351": "keĠ",
  "352": "y,Ġ",
  "353": "IN",
  "354": "Ġd",
  "355": "?\n\n",
  "356": "asĠ",
  "357": "fa",
  "358": "with",
  "359": "haveĠ",
  "360": "S:\n",
  "361": "Ġc",
  "362": "Wh",
  "363": "thatĠ",
  "364": "ent",
  "365": "the",
  "366": "ce",
  "367": "sh",
  "368": "ma",
  "369": "Ġp",
  "370": "ther",
  "371": "be",
  "372": ".Ġ",
  "373": "AR",
  "374": "ceĠ",
  "375": "ingĠ",
  "376": "al",
  "377": ";Ġ",
  "378": "thou",
  "379": "s,Ġ",
  "380": "meĠ",
  "381": "seĠ",
  "382": "lo",
  "383": "ck",
  "384": "wh",
  "385": "il",
  "386": "'dĠ",
  "387": "IO:\n",
  "388": "now",
  "389": "ill",
  "390": "beĠ",
  "391": "ell",
  "392": "rea",
  "393": "Ġt",
  "394": "t,Ġ",
  "395": "ouldĠ",
  "396": "e\n",
  "397": "ĠmyĠ",
  "398": "ver",
  "399": "com",
  "400": "heĠ",
  "401": "ĠtoĠ",
  "402": "ĠI",
  "403": "el",
  "404": "US:\n",
  "405": "ol",
  "406": "di",
  "407": "Ġg",
  "408": "ayĠ",
  "409": "ter",
  "410": "ain",
  "411": "Ġyou",
  "412": "TheĠ",
  "413": "leĠ",
  "414": "ion",
  "415": "Ġf",
  "416": "ru",
  "417": "if",
  "418": "em",
  "419": "and",
  "420": "ToĠ",
  "421": "igh",
  "422": "areĠ",
  "423": "up",
  "424": ",\nAndĠ",
  "425": "him",
  "426": "ed",
  "427": "illĠ",
  "428": "ord",
  "429": "ich",
  "430": "lyĠ",
  "431": "oodĠ",
  "432": "UC",
  "433": "own",
  "434": "hisĠ",
  "435": "ING",
  "436": "ĠandĠ",
  "437": "con",
  "438": "ne",
  "439": "ay",
  "440": "e.\n\n",
  "441": "rom",
  "442": "id",
  "443": "us",
  "444": "oun",
  "445": "AN",
  "446": "man",
  "447": "ag",
  "448": "ER",
  "449": "OR",
  "450": "etĠ",
  "451": "res",
  "452": "sel",
  "453": "ĠhisĠ",
  "454": "e,\n",
  "455": "et",
  "456": "ca",
  "457": "Ġin",
  "458": "sha",
  "459": "!\n",
  "460": "ET",
  "461": "ThatĠ",
  "462": "po",
  "463": "qu",
  "464": "thyĠ",
  "465": "!\n\n",
  "466": "mor",
  "467": "ul",
  "468": "noĠ",
  "469": "am",
  "470": "Ġthe",
  "471": "A:\n",
  "472": "ven",
  "473": "byĠ",
  "474": "s\n",
  "475": "sp",
  "476": "KING",
  "477": "Ġhim",
  "478": "thisĠ",
  "479": "ĠthisĠ",
  "480": "her",
  "481": "ĠthatĠ",
  "482": "oth",
  "483": "?\n",
  "484": "ong",
  "485": "ButĠ",
  "486": "estĠ",
  "487": "o,Ġ",
  "488": "butĠ",
  "489": "Ġof",
  "490": "For",
  "491": "su",
  "492": "Ġwith",
  "493": "ut",
  "494": "oneĠ",
  "495": "all",
  "496": "IC",
  "497": "end",
  "498": "OL",
  "499": "doĠ",
  "500": "IĠw",
  "501": "omeĠ",
  "502": "know",
  "503": "s,\n",
  "504": "sir",
  "505": ",ĠandĠ",
  "506": "ct",
  "507": "usĠ",
  "508": "essĠ",
  "509": "self",
  "510": "Ġst",
  "511": "akeĠ",
  "512": "EL",
  "513": "king",
  "514": "lea",
  "515": "Ġwh",
  "516": "ard",
  "517": "op",
  "518": "wor",
  "519": "ĠbeĠ",
  "520": "ad",
  "521": "IUS:\n",
  "522": "KINGĠ",
  "523": "ARD",
  "524": "Ġthou",
  "525": "soĠ",
  "526": "Ġyour",
  "527": "hear",
  "528": "entĠ",
  "529": "mo",
  "530": "est",
  "531": "to",
  "532": "--",
  "533": "ci",
  "534": "ST",
  "535": "MyĠ",
  "536": "youĠ",
  "537": "enĠ",
  "538": "'t",
  "539": "ousĠ",
  "540": "weĠ",
  "541": "d\n",
  "542": "loo",
  "543": ":Ġ",
  "544": "E:\n",
  "545": "de",
  "546": "!Ġ",
  "547": "I'",
  "548": "Ġam",
  "549": "ĠthyĠ",
  "550": "ON",
  "551": "ĠheĠ",
  "552": "inĠ",
  "553": "ran",
  "554": "ink",
  "555": "sa",
  "556": "dea",
  "557": "anĠ",
  "558": "ere",
  "559": "uch",
  "560": "Ġsha",
  "561": "ish",
  "562": "son",
  "563": "iveĠ",
  "564": "from",
  "565": "goodĠ",
  "566": "ustĠ",
  "567": "sw",
  "568": ".\n\nC",
  "569": "ab",
  "570": "lord",
  "571": "AsĠ",
  "572": "hath",
  "573": "WhatĠ",
  "574": ".\n\nP",
  "575": "aĠ",
  "576": "eak",
  "577": "row",
  "578": "t\n",
  "579": "ineĠ",
  "580": "oul",
  "581": "ig",
  "582": "der",
  "583": "You",
  "584": "per",
  "585": "lov",
  "586": ".\n\nL",
  "587": "pr",
  "588": "likeĠ",
  "589": "ARDĠI",
  "590": "Ha",
  "591": ";\nAndĠ",
  "592": "RO",
  "593": "eĠtoĠ",
  "594": "ess",
  "595": "TIO:\n",
  "596": "me",
  "597": "ic",
  "598": "ough",
  "599": "Ġsh",
  "600": "upon",
  "601": "I:\n",
  "602": "outĠ",
  "603": "orĠ",
  "604": "y\n",
  "605": "ET:\n",
  "606": "wasĠ",
  "607": "AU",
  "608": "pro",
  "609": "can",
  "610": "whatĠ",
  "611": "erv",
  "612": "letĠ",
  "613": "ay,Ġ",
  "614": "YĠ",
  "615": "ant",
  "616": "idĠ",
  "617": "IĠhaveĠ",
  "618": "EĠ",
  "619": "ourĠ",
  "620": "ĠbutĠ",
  "621": "forĠ",
  "622": "Ġbe",
  "623": "hea",
  "624": "lif",
  "625": "as",
  "626": "well",
  "627": "ey",
  "628": "oldĠ",
  "629": ",\nWh",
  "630": "In",
  "631": "irstĠ",
  "632": "um",
  "633": "?Ġ",
  "634": "ang",
  "635": "IĠam",
  "636": "ĠofĠ",
  "637": "ist",
  "638": "them",
  "639": "endĠ",
  "640": "K:\n",
  "641": "hat",
  "642": "If",
  "643": "yourĠ",
  "644": "ICH",
  "645": "war",
  "646": "RICH",
  "647": "eep",
  "648": "thouĠ",
  "649": "DU",
  "650": "DUK",
  "651": "ful",
  "652": "DUKEĠ",
  "653": "so",
  "654": "od",
  "655": "ĠasĠ",
  "656": "tt",
  "657": "foreĠ",
  "658": "tru",
  "659": "ick",
  "660": "hadĠ",
  "661": "With",
  "662": "bleĠ",
  "663": "ight",
  "664": "pp",
  "665": "ENTIO:\n",
  "666": "tim",
  "667": "ER:\n",
  "668": "ind",
  "669": "moreĠ",
  "670": "IĠs",
  "671": "theyĠ",
  "672": "es,Ġ",
  "673": ".\n\nB",
  "674": "shall",
  "675": "eseĠ",
  "676": ".\n\nKINGĠ",
  "677": ".\n\nS",
  "678": "willĠ",
  "679": "father",
  "680": "ex",
  "681": ".\n\nG",
  "682": "do",
  "683": ";ĠandĠ",
  "684": "Y:\n",
  "685": "then",
  "686": "Ġher",
  "687": "wereĠ",
  "688": "Ġall",
  "689": "O,Ġ",
  "690": "INC",
  "691": "owĠ",
  "692": "ĠmeĠ",
  "693": "e'sĠ",
  "694": "bl",
  "695": "HeĠ",
  "696": "lor",
  "697": ".\n\nM",
  "698": "oseĠ",
  "699": "ign",
  "700": "bro",
  "701": "toĠtheĠ",
  "702": "ryĠ",
  "703": "ugh",
  "704": "Of",
  "705": "Ġme",
  "706": "ep",
  "707": "veryĠ",
  "708": "ome",
  "709": "inĠtheĠ",
  "710": "ence",
  "711": "\nToĠ",
  "712": "AB",
  "713": "will",
  "714": "fri",
  "715": "death",
  "716": "enceĠ",
  "717": "d,\n",
  "718": "ĠaĠ",
  "719": "ightĠ",
  "720": "par",
  "721": "anyĠ",
  "722": "look",
  "723": "aw",
  "724": "makeĠ",
  "725": "I'llĠ",
  "726": "LO",
  "727": "RICHARDĠI",
  "728": "FirstĠ",
  "729": "EST",
  "730": "therĠ",
  "731": "new",
  "732": "their",
  "733": "ĠwhatĠ",
  "734": "UCH",
  "735": "iv",
  "736": "wouldĠ",
  "737": "ce,Ġ",
  "738": "sĠandĠ",
  "739": "gra",
  "740": "ge",
  "741": "arm",
  "742": "LOUC",
  "743": "LOUCEST",
  "744": "LOUCESTER:\n",
  "745": "yetĠ",
  "746": "fair",
  "747": "vo",
  "748": "rown",
  "749": "EEN",
  "750": "theeĠ",
  "751": "Ġtheir",
  "752": "ThisĠ",
  "753": "which",
  "754": "ĠsoĠ",
  "755": "Thou",
  "756": "LI",
  "757": "ureĠ",
  "758": "ĠweĠ",
  "759": "mad",
  "760": "yself",
  "761": "sheĠ",
  "762": "ef",
  "763": "ster",
  "764": "onour",
  "765": "ev",
  "766": ",ĠmyĠ",
  "767": "liv",
  "768": "ellĠ",
  "769": "loveĠ",
  "770": "eetĠ",
  "771": "ect",
  "772": "indĠ",
  "773": "Ġthem",
  "774": "ofĠtheĠ",
  "775": "than",
  "776": "didĠ",
  "777": "QU",
  "778": "QUEEN",
  "779": "VINC",
  "780": "VINCENTIO:\n",
  "781": "shallĠ",
  "782": "Com",
  "783": "OF",
  "784": "OFĠ",
  "785": "off",
  "786": "not",
  "787": "urn",
  "788": "Mar",
  "789": "Ġsp",
  "790": "eed",
  "791": "thing",
  "792": "withĠ",
  "793": "Ġfor",
  "794": "AM",
  "795": "vi",
  "796": "een",
  "797": "HEN",
  "798": "pla",
  "799": "o'",
  "800": "ak",
  "801": "again",
  "802": "sir,Ġ",
  "803": "useĠ",
  "804": "ght",
  "805": "giveĠ",
  "806": "\nAndĠ",
  "807": "y,\n",
  "808": "go",
  "809": "Go",
  "810": "allĠ",
  "811": "comeĠ",
  "812": "SoĠ",
  "813": "HENR",
  "814": "HENRYĠ",
  "815": "ec",
  "816": "mar",
  "817": "'tisĠ",
  "818": "ES",
  "819": "sedĠ",
  "820": "ghtĠ",
  "821": "geĠ",
  "822": ":\nA",
  "823": "oreĠ",
  "824": "Ġhear",
  "825": "takeĠ",
  "826": "entle",
  "827": "dis",
  "828": "ORI",
  "829": "ng",
  "830": "ous",
  "831": "other",
  "832": "ber",
  "833": "herĠ",
  "834": "du",
  "835": "DUKEĠVINCENTIO:\n",
  "836": "ĠisĠ",
  "837": "QUEENĠ",
  "838": "jo",
  "839": "ES:\n",
  "840": "IsĠ",
  "841": "ower",
  "842": "e'",
  "843": "one",
  "844": "men",
  "845": "YOR",
  "846": "YORK:\n",
  "847": "coun",
  "848": "ap",
  "849": "artĠ",
  "850": "ust",
  "851": "ateĠ",
  "852": "des",
  "853": "WeĠ",
  "854": "ation",
  "855": "Or",
  "856": "speak",
  "857": "ĠitĠ",
  "858": "fi",
  "859": "INIUS:\n",
  "860": "ĠnotĠ",
  "861": "pra",
  "862": "'d",
  "863": "tw",
  "864": ":\nN",
  "865": "Ġcom",
  "866": "iz",
  "867": "Ġthan",
  "868": "mayĠ",
  "869": "orn",
  "870": "you,Ġ",
  "871": "es\n",
  "872": "ac",
  "873": "'T",
  "874": "ItĠ",
  "875": "much",
  "876": "ED",
  "877": "EDW",
  "878": "land",
  "879": "augh",
  "880": ",--",
  "881": "ostĠ",
  "882": "reatĠ",
  "883": "shouldĠ",
  "884": "Which",
  "885": "TH",
  "886": "ook",
  "887": "gain",
  "888": "when",
  "889": "UM",
  "890": "Why,Ġ",
  "891": "bo",
  "892": "AL",
  "893": "terĠ",
  "894": "IĠm",
  "895": "mostĠ",
  "896": "long",
  "897": "fear",
  "898": "Ġhea",
  "899": "ound",
  "900": "ĠIĠ",
  "901": "IS",
  "902": "tsĠ",
  "903": "someĠ",
  "904": "ELL",
  "905": ";\nFor",
  "906": "condĠ",
  "907": "tedĠ",
  "908": "antĠ",
  "909": "Ed",
  "910": "think",
  "911": "nobleĠ",
  "912": "ordĠ",
  "913": "ack",
  "914": "'stĠ",
  "915": "OM",
  "916": "lessĠ",
  "917": ",\nToĠ",
  "918": "ME",
  "919": "hat,Ġ",
  "920": "goĠ",
  "921": ",\nThatĠ",
  "922": "are",
  "923": "how",
  "924": "AP",
  "925": "ROME",
  "926": "ROMEO:\n",
  "927": "ENEN",
  "928": "ENENIUS:\n",
  "929": "ither",
  "930": "Ġman",
  "931": "e,ĠandĠ",
  "932": "hereĠ",
  "933": "ByĠ",
  "934": "mustĠ",
  "935": "pres",
  "936": "af",
  "937": "rem",
  "938": "ETR",
  "939": "ETRUCH",
  "940": "ETRUCHIO:\n",
  "941": "rep",
  "942": "sĠtoĠ",
  "943": "ĠbyĠ",
  "944": "tell",
  "945": "ip",
  "946": "otĠ",
  "947": "How",
  "948": "ly",
  "949": "ment",
  "950": "sĠof",
  "951": "ardĠ",
  "952": "GodĠ",
  "953": "econdĠ",
  "954": "gu",
  "955": "\nA",
  "956": "dyĠ",
  "957": "lord,Ġ",
  "958": "ret",
  "959": "Come,Ġ",
  "960": "\nTheĠ",
  "961": "inceĠ",
  "962": "onĠ",
  "963": "Rome",
  "964": "ort",
  "965": "ONT",
  "966": "oll",
  "967": "and,Ġ",
  "968": "e.\n",
  "969": ":\nTh",
  "970": "Ġfrom",
  "971": ":\nS",
  "972": "friend",
  "973": "ORIOL",
  "974": "ORIOLAN",
  "975": "ĠatĠ",
  "976": "cannotĠ",
  "977": "ĠshallĠ",
  "978": "old",
  "979": "ORIOLANUS:\n",
  "980": "e?\n\n",
  "981": "rong",
  "982": "sc",
  "983": "ereĠisĠ",
  "984": "day",
  "985": ".\n\nKINGĠRICHARDĠI",
  "986": "Be",
  "987": "that",
  "988": "ry",
  "989": "pe",
  "990": "eal",
  "991": "ss",
  "992": "na",
  "993": "queen",
  "994": "Rich",
  "995": "wick",
  "996": ".\n\nFirstĠ",
  "997": "nessĠ",
  "998": "ren",
  "999": "atch"
}